; Generated (05.10.2018 22:48:06) by Hide From Uninstall List v1.0
; www.sordum.org

[Main]
Language=Auto

[Language_English]
01="BlueLife"
02="&File\n &Edit\n &Help"
03="Name\n Publisher\n State"
04="Show under Programs and Features List"
05="Hide from Programs and Features List"
06="Refresh List"
07="Open Programs and Features"
08="About"
09="Hide ( Programs and Features )"
10="&Programs and Features"
11="E&xit"
12="&Show under Programs and Features List"
13="&Hide from Programs and Features List"
14="&Refresh List"
15="&Select All"
16="&Donate"
17="&HomePage"
18="&Contact"
19="&About"
20="Please Wait ..."

[Language_Turkish_Türkçe]
01="Velociraptor"
02="&Dosya\n &Düzenle\n &Yardım"
03="İsim\n Yayımcı\n Durum"
04="Program kaldır listesinde göster"
05="Program kaldır listesinde gizle"
06="Listeyi Yenile"
07="Program kaldır veya değiştir listesini aç"
08="Hakkında"
09="Gizle (Program Kaldır Listesi)"
10="&Program Kaldır Veya Değiştir"
11="Kapat"
12="&Program Kaldır Listesinde Göster"
13="&Program Kaldır Listesinde Gizle"
14="&Listeyi Yenile"
15="&Hepsini Seç"
16="&Bağış Yap"
17="&Anasayfası"
18="&İletişim"
19="&Hakkında"
20="Lütfen Bekleyiniz ..."


[Language_German_Deutsche]
01="Velociraptor"
02="&Datei\n &bearbeiten\n &Hilfe"
03="Name\n Verleger\n Zustand"
04="Unter Programme und Funktionen anzeigen"
05="Aus Programme und Funktionen entfernen"
06="Liste aktualisieren"
07="Programme und Funktionen öffnen"
08="Über uns"
09="Ausblenden ( Programme und Funktionen )"
10="&Programme und Funktionen"
11="Beenden"
12="&Unter Programme und Funktionen anzeigen"
13="&Aus Programme und Funktionen entfernen"
14="&Liste aktualisieren"
15="&Alle auswählen"
16="&Spenden"
17="&Webseite"
18="&Kontakt"
19="&Über uns"
20="Bitte warten ..."

[Language_Bulgarian_Български]
01="ExaFlop"
02="&Файл\n &Редактирай\n &Помощ"
03="Име\n Издател\n State"
04="Покажи в списъка с програмите и функциите"
05="Скрий от списъка с програмите и функциите"
06="Опресни списъка"
07="Отвори програмите и функциите"
08="Относно"
09="Скрий (програми и функции)"
10="&Програмите и функциите"
11="Из&ход"
12="&Покажи под Програми и функции"
13="Опресни списъка"
14="&Опресни списъка"
15="&Маркирай всички"
16="&Дарете"
17="&Начална страница"
18="&Контакт"
19="&Относно"
20="&Моля, изчакайте ..."

[Language_French_Français]
01="Largo"
02="&Fichier\n &Editer\n &Aide"
03="Nom\n Éditeur\n État"
04="Afficher liste des programmes et fonctionnalités"
05="Masquer liste des programmes et Fonctionnalités"
06="Actualiser la liste"
07="Programmes Ouverts et Fonctionnalités"
08="A propos de"
09="Masquer ( Programmes et Fonctionnalités )"
10="&Programmes et Fonctionnalités"
11="Q&uitter"
12="&Afficher liste des Programmes et Fonctionnalités"
13="&Masquer liste des programmes et Fonctionnalités"
14="&Actualiser la liste"
15="&Sélectionner Tous"
16="&Don"
17="&Page d'accueil"
18="&Contact"
19="&A propos de"
20="S'il vous plaît, attendez ..."

[Language_Slovenian_Slovenščina]
01="Sloprlek"
02="&Datoteke\n &Uredi\n &Pomoč"
03="Ime\n Založnik\nStanje"
04="Prikaži Programe in Funkcije seznama"
05="Skrij iz Programov in Funkcij seznama"
06="Osveži Seznam"
07="Odpri Programe in Funkcije"
08="Onas"
09="Skrij (Programi in Funkcije)"
10="&Programi in Funkcije"
11="I&zhod"
12="&Prikaži Programi in Funkcije seznam"
13="&Skrij Programe in Funkcije seznama"
14="&Osveži Seznam"
15="&Izberi vse"
16="&Doniraj"
17="&Domača stran"
18="&Stik"
19="Onas"
20="Prosim počakaj..."

[Language_Polish_Polski]
01="BlueLife"
02="&Plik\n &Edycja\n Pomoc"
03="Nazwa\n Wydawca\n Stan"
04="Pokaż na liście Programy i funkcje"
05="Ukryj na liście Programy i funkcje"
06="Odśwież listę"
07="Otwórz Programy i funkcje"
08="O..."
09="Ukryj ( Programy i Funkcje )"
10="&Programy i Funkcje"
11="Wyjście"
12="&Pokaż na liście Programy i funkcje"
13="&Ukryj na liście Programy i funkcje"
14="&Odśwież listę"
15="&Zaznacz wszystko"
16="&Podaruj"
17="&Strona domowa"
18="&Kontakt"
19="&O..."
20="Proszę czekać ..."

[Language_Chinese_繁體中文]
01="icm8051"
02="檔案(&F)\n 編輯(&E)\n 說明(&H)"
03="名稱\n 發行者\n 狀態"
04="在程式和功能的列表中顯示此項目"
05="在程式和功能的列表中隱藏此項目"
06="刷新列表"
07="開啟程式和功能"
08="關於"
09="隱藏 ( 程式和功能 )"
10="程式和功能(&P)"
11="離開(&x)"
12="在程式和與功能的列表中顯示此項目(&S)"
13="在程式和功能的列表中隱藏此項目(&H)"
14="刷新列表(&R)"
15="選擇全部(&S)"
16="贊助(&D)"
17="首頁(&H)"
18="聯絡資料(&C)"
19="關於(&A)"
20="請稍等一下 ..."

[Language_Russian_Pусский]
01="V.Romanovskij"
02="&Файл\n &Правка\n &Помощь"
03="Имя\n Издатель\n Статус"
04="Показать в списке 'Программы и компоненты'"
05="Скрыть из списка 'Программы и компоненты'"
06="Обновить список"
07="Открыть 'Программы и компоненты'"
08="О программе"
09="Скрыть (Программы и компоненты)"
10="&Программы и компоненты"
11="В&ыйти"
12="&Показать в списке 'Программы и компоненты'"
13="&Скрыть из списка 'Программы и компоненты'"
14="&Обновить список"
15="&Выбрать все"
16="&Пожертвование"
17="&Веб-сайт"
18="&Контакты"
19="&О программе"
20="Ожидайте...

[Language_Italian_Italiano]
01="Marcello"
02="&File\n &Modifica\n &Aiuto"
03="Nome\n Editore\n Stato"
04="Visualizza nell'elenco Programmi e caratteristiche"
05="Nascondi dall'elenco Programmi e caratteristiche"
06="Aggiorna elenco"
07="Apri Programmi e caratteristiche"
08="Informazioni su"
09="Nascondi (Programmi e caratteristiche)"
10="&Programmi e caratteristiche"
11="E&sci"
12="&Visualizza nell'elenco Programmi e caratteristiche"
13="&Nascondi dall'elenco Programmi e caratteristiche"
14="&Aggiorna elenco"
15="&Seleziona tutto"
16="&Dona"
17="&HomePage"
18="&Contatti"
19="&Informazioni su"
20="Attendi ..."

[Language_Greek_Ελληνικά]
01="geogeo.gr"
02="&Αρχείο\n &Επεξεργασία\n &Βοήθεια"
03="Όνομα\n Εκδότης\n Κατάσταση"
04="Εμφάνιση στη λίστα «Προγράμματα και δυνατότητες»"
05="Απόκρυψη από τη λίστα «Προγράμματα και δυνατότητες»"
06="Ανανέωση λίστας"
07="Άνοιγμα του «Προγράμματα και δυνατότητες»"
08="Περί"
09="Απόκρυψη ( Προγράμματα και δυνατότητες )"
10="&Προγράμματα και δυνατότητες"
11="Έ&ξοδος"
12="&Εμφάνιση στη λίστα «Προγράμματα και δυνατότητες»"
13="&Απόκρυψη από τη λίστα «Προγράμματα και δυνατότητες»"
14="Α&νανέωση λίστας"
15="Επι&λογή όλων"
16="&Δωρεά"
17="&Ιστοσελίδα"
18="&Επικοινωνία"
19="&Περί..."
20="Παρακαλώ περιμένετε..."

[Language_Spanish_Español]
01="PCinteligente"
02="&Archivo\n &Editar\n &Ayuda"
03="Nombre\n Editor\n Estado"
04="Mostrar en la Lista de programas y características"
05="Ocultar de Programas y Lista de Características"
06="Actualizar lista"
07="Abrir programas y características"
08="Acerca de"
09="Ocultar (Programas y características)"
10="&Programas y características"
11="S&alir"
12="&Mostrar en la Lista de programas y características"
13="&Ocultar de la lista de programas y características"
14="&Actualizar lista"
15="&Seleccionar todo"
16="&Donar"
17="&Página Web"
18="&Contacto"
19="&Acerca de"
20="Por favor, espere ..."

[Language_Japanese_日本語]
01="wakaizumo"
02="ファイル(&F)\n 編集(&E)\n その他(&H) "
03="表示選択 / 名前\n 発行元\n 表示 / 非表示"
04="「表示」\n 選択した項目を “プログラムと機能” のリストに表示します"
05="「非表示」\n 選択した項目を “プログラムと機能” のリストから隠します"
06="最新の情報に更新"
07="プログラムと機能を開く"
08="このソフトについて"
09="リスト全体を不可視にする"
10="プログラムと機能を開く(&P)..."
11="終了(&X)"
12="選択項目を表示(&S)"
13="選択項目を隠す(&H)"
14="最新の情報に更新(&R)"
15="すべて選択(&A)"
16="[web] 寄付サイトへ(&D)..."
17="[web] 作者サイトへ(&H)..."
18="[web] お問い合わせ(&Q)..."
19="このソフトについて(&A)..."
20="処理中・・・ 少々お待ち下さい"

[Language_Hungarian_Magyar]
01="dorilacko"
02="&Fájl\n &Szerkeszt\n &Súgó"
03="Név\n Kiadó\n Állapot"
04="Mutassa a Programok és a Szolgáltatások listában"
05="Elrejtés a Programok és a Szolgáltatások listáról"
06="Lista frissítése"
07="Nyissa meg a programokat és Szolgáltatásokat"
08="Névjegy"
09="Elrejtés (programok és szolgáltatások)"
10="&Programok és szolgáltatások"
11="K&ilépés"
12="& Megjelenik a Programok és a Szolgáltatások listában"
13="& Elrejtés a Programok és a Szolgáltatások listáról"
14="&Lista frissítése"
15="Összes kijelölése"
16="&Adomány"
17="&Honlap"
18="&Kapcsolat"
19="&Névjegy"
20="Várj ..."

[Language_Hebrew_עברית]
01="MilleR_DaNi"
02="&קובץ\n &ערוך\n &עזרה"
03="שם \n מחבר\n מדינה"
04="הצג תחת תוכניות ותכונות רשימה"
05="הסתר רשימת תוכניות "
06="רשימת רענון"
07="פתח תוכניות ותכונות"
08="אודות"
09="הסתר (תוכניות ותכונות)"
10="&תוכניות ותכונות"
11="יציאה"
12="&הצג תחת תוכניות ותכונות רשימה"
13="&הסתר רשימת תוכניות ותכונות"
14="&רשימת רענון"
15="&בחר הכל"
16="&לתרום"
17="&אתר הבית"
18="&איש קשר"
19="&אודות"
20=" ...המתן בבקשה"

[Language_Portuguese_Brasileiro]
01="PRM Informática"
02="&Arquivo\n &Editar\n &Ajuda"
03="Nome\n Editor\n Estado"
04="Mostrar em Programas e Lista de Recursos"
05="Ocultar da lista de programas e recursos"
06="Atualizar lista"
07="Abrir programas e recursos"
08="Sobre"
09="Ocultar ( Programas e Recursos )"
10="&Programas e características"
11="&Saída"
12="&Mostrar em Programas e Lista de Recursos"
13="&Ocultar da Lista de Programas e Recursos"
14="&Atualizar lista"
15="&Selecionar tudo"
16="&Doar"
17="&HomePage"
18="&Contato"
19="&Sobre"
20="Por favor, espere ..."
